/* Localized versions of Info.plist keys */

CFBundleName = "DownloadDriversAndSoftware";
CFBundleGetInfoString = "Встраиваемое расширение \"Загрузка драйверов и ПО\", © Copyright 2011-2017 HP Development Company, L.P.";
